export const locale = {
    lang: 'mk',
    data: {
        HELP: {
            TITLE: 'Помош',
            GROUP: 'Група',
            LOADING: 'Се вчитува...',
            BLUE: {
                COLOR: 'Сина',
                TITLE: 'Здрав',
                TEXT: 'Врз основа на вашите одговори, се чини дека не сте заразени од коронавирус. Сепак, следете ги локалните упатства и избегнувајте непотребно изложување на други лица.<br><br>' +
                    '<strong>Одржувајте социјална дистанца!</strong><br><br>' +
                    'Во меѓувреме, грижете се за себе, грижете се за останатите и запомнете, подобро да се заштитиме отколку да се лечиме.',
            },
            YELLOW: {
                COLOR: 'Жолта',
                TITLE: 'Сомнителен случај',
                TEXT: 'Врз основа на вашите одговори, можеби сте биле заразени од коронавирус. Без разлика дали имате сериозни симптоми или не, ве молиме изолирајте се и држете се подалеку од вашите најблиски за да избегнете нивно инфицирање.<br><br>' +
                    'Ако симптомите ви се влошат, контактирајте медицинско лице.<br><br>' +
                    'Во меѓувреме, грижете се за себе, грижете се за останатите и запомнете, подобро да се заштитиме отколку да се лечиме.<br><br>' +
                    '<strong>Останете дома!</strong>'
            },
            PURPLE: {
                COLOR: 'Виолетова',
                TITLE: 'Оздравен пациент',
                TEXT: '<strong>Честитаме!</strong><br><br>' +
                    'Се чини дека вие се боревте со коронавирус и победивте. Сепак, важно е сè уште да ги следите локалните упатства и да избегнувате непотребно изложување на други лица.'
            },
            RED: {
                COLOR: 'Црвена',
                TITLE: 'COVID-19 Позитивен',
                TEXT: 'Бидејќи вие сте со позитивен тест за коронавирус, веројатно сте добиле информации од локален медицински персонал за правиот начин на дејствување и процес за опоравување.<br><br>' +
                    'Без разлика дали имате сериозни симптоми или не, ве молиме изолирајте се и држете се подалеку од вашите најблиски за да избегнете нивно инфицирање.<br><br>' +
                    'Ако симптомите ви се влошат, контактирајте медицинско лице.<br><br>' +
                    '<strong>Останете дома!</strong>'
            },
        }
    }
}
