export const locale = {
    lang: 'mk',
    data: {
        ONBOARDING: {
            TITLE1: 'Поканете го семејството, пријателите и колегите.',
            SUBTITLE1: 'Создадете ваш личен круг на контакти(следење на контактите)',

            TITLE2: 'Следете како се чувствува вашиот круг на контакти.',
            SUBTITLE2: 'Откријте дали некој од вашиот круг на контакти е тестиран позитивен за COVID-19. ',

            TITLE3: 'Следете ги вашите симптоми секој ден. Споделете!',
            SUBTITLE3: 'Дали имате кашлица или имате потешкотии при дишењето или чувствувате треска? Споделете!',

            TITLE4: 'Добијте известување! Вие сте блиску до пациенти од висок ризик.',
            SUBTITLE4: 'Превземете секојдневни мерки на претпазливост за да држите растојание меѓу себе и другите',

            TITLE5: 'Ви благодариме на пријавувањето!',

            SKIP: 'СЛЕДНО',
            FINISH: "ДА ЗАПОЧНЕМЕ",

        }
    }
};
