export const locale = {
    lang: 'mk',
    data: {
        WHY: {
            TITLE: 'Придобивки',
            SUBTITLE: 'Помагање на здравствените работници',
            SUBTITLE2: ' Во процесот на следење на контактите, времето е важно',
            TEXT: {
                LINE1: 'Раното откривање би можело потенцијално да помогне во намалувањето на ризикот од ширење на вирусот и подобра заштита за нашето семејство и најблиските \n' +
                    '\n' +
                    '    Во моментов, следењето на контактите се потпира на отповикување и меморија на интервјуираните. Меѓутоа, има случаи кога интервјуираните не можеле да ги запомнат сите свои контакти или немале информации со кого биле во контакт.',
                LINE2: 'Исто така, ни помага да ја поддржиме работата на следачите на контакти и здравствените работници со тоа што заедно ќе се бориме против ширењето на СОВИД-19.',
                LINE3: 'Ова им овозможува на корисниците да ги преземат неопходните активности порано, како што е внимателно следење на сопственото здравје за знаци на симптоми слични на грип.\n' +
                    '\n' +
                    '    Колку побрзо се започне со процесот на следење на контакти и може да се индетификуваат лицата кои се изложени на ризик, толку побрзо можеме да ве советуваме да се изолирате ако е неопходно и да го ограничиме ширењето на локално ниво.'
            },
            SHARE_ERROR: 'Се појави грешка. Обидете се повторно'
        }
    }
};










