export const locale = {
    lang: 'mk',
    data: {
        SHARE: {
            DESCRIPTION: 'Поканете го семејството, пријателите и колегите и следете како се чуствуваат',
            INVITE_BTN: 'ПОКАНЕТЕ ОД КОНТАКТИ',
            SHARE_BTN: 'СПОДЕЛИ',
            TERMS: {
                LINE1: 'Ние не собираме податоци за вашата локација.',
                LINE2: 'Ние се грижиме за заштита на вашите податоци.',
                LINE3: 'Еве ја нашата политика на приватност.'
            },
            SHARE_ERROR: 'Се појави грешка, обидете се повторно'
        }
    }
};
