export const locale = {
    lang: 'mk',
    data: {
        QUESTIONS: {
            TITLE: 'Внес',
            EXPLANATION: 'Овој внес не е наменет за да обезбеди медицински совет. Ако имате медицински прашања, консултирајте се со вашиот матичен лекар.',
            CONFIRM_INFO: 'Потврдувам дека информациите дадени во оваа форма се вистинити, целосни и точни.',
            NO: 'Не',
            YES: 'Да',
            CONTACT_PERSON_DEFINITION: {
                TITLE: 'Дефиниција: Контакт',
                TEXT: 'Лице кое доживеало било кое од следниве изложености во текот на 2 дена пред и 14 дена по почетокот на симптомите на веројатниот или потврден случај:<br><br>' +
                    '1. Контакт лице-в-лице со веројатен или потврден случај во близина од 1 метар и повеќе од 15 минути;<br><br>' +
                    '2. Директен физички контакт со веројатен или потврден случај;;<br><br>' +
                    '3. Директна грижа за пациент со веројатна или потврдена болест COVID-19 без употреба на соодветна опрема за лична заштита;<br><br>' +
                    '4. Други ситуации, како што е прикажано со локалните проценки на ризик.'
            },
            NEXT: 'Следно'
        }
    }
}
